
/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "KhE-c3-2Zj"; */
"KhE-c3-2Zj.accessibilityLabel" = "Tout supprimer";

/* Class = "UILabel"; text = "No conversations"; ObjectID = "MSn-PY-yf1"; */
"MSn-PY-yf1.text" = "Aucune discussion";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "Rxo-0W-iqY"; */
"Rxo-0W-iqY.accessibilityLabel" = "Tout supprimer";

/* Class = "UIButton"; accessibilityLabel = "New discussion"; ObjectID = "Z5G-IF-PBY"; */
"Z5G-IF-PBY.accessibilityLabel" = "Nouvelle discussion";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "qem-Y1-v78"; */
"qem-Y1-v78.accessibilityLabel" = "Éditer";

/* Class = "UIButton"; accessibilityLabel = "Select all"; ObjectID = "uqG-2T-VOa"; */
"uqG-2T-VOa.accessibilityLabel" = "Tout sélectionner";
